{
  "model_type": "bert",
  "architectures": [
    "BertModel"
  ],
  "hidden_size": 384,
  "max_position_embeddings": 512,
  "num_attention_heads": 6,
  "num_hidden_layers": 6,
  "vocab_size": 30522,
  "onnx": true
}